Repository: ifonly3/pulsedock
Catalog: Sources/PulseDockApp/Resources/PulseDockApp.xcstrings
Source language: en
Languages: zh_hans

# app.accessibility.trend_chart
source: Trend Chart
zh_hans: 趋势图

# app.action.open_title_format
source: Open %@
zh_hans: 打开%@

# app.dashboard.battery.current.label
source: Current
zh_hans: 电流

# app.dashboard.battery.current_capacity.label
source: Current Capacity
zh_hans: 当前容量

# app.dashboard.battery.cycle_count.label
source: Cycle Count
zh_hans: 循环次数

# app.dashboard.battery.design_capacity.label
source: Design Capacity
zh_hans: 设计容量

# app.dashboard.battery.health.label
source: Health
zh_hans: 健康

# app.dashboard.battery.information.subtitle
source: Battery level, power source, and estimated time
zh_hans: 电量、供电方式与预计时间

# app.dashboard.battery.information.title
source: Battery Information
zh_hans: 电池信息

# app.dashboard.battery.max_capacity.label
source: Maximum Capacity
zh_hans: 最大容量

# app.dashboard.battery.remaining_time.label
source: Time Remaining
zh_hans: 剩余时间

# app.dashboard.battery.voltage.label
source: Voltage
zh_hans: 电压

# app.dashboard.cpu.active_cores.label
source: Active Cores
zh_hans: 活动核心

# app.dashboard.cpu.current_total_usage
source: Current Total Usage
zh_hans: 当前总占用

# app.dashboard.cpu.load.fifteen_minutes
source: 15 Minutes
zh_hans: 15 分钟

# app.dashboard.cpu.load.five_minutes
source: 5 Minutes
zh_hans: 5 分钟

# app.dashboard.cpu.load.one_minute
source: 1 Minute
zh_hans: 1 分钟

# app.dashboard.cpu.load_trend.subtitle
source: System load trend
zh_hans: 系统负载趋势

# app.dashboard.cpu.logical_cores.label
source: Logical Cores
zh_hans: 逻辑核心

# app.dashboard.cpu.per_core_sample.title
source: Per-Core Sample
zh_hans: 每核心采样

# app.dashboard.cpu.per_core_usage.subtitle
source: Shown by logical cores reported by the system
zh_hans: 按系统报告的逻辑核心显示

# app.dashboard.cpu.per_core_usage.title
source: Per-Core Usage
zh_hans: 每核心使用率

# app.dashboard.cpu.physical_cores.label
source: Physical Cores
zh_hans: 物理核心

# app.dashboard.cpu.processor.label
source: Processor
zh_hans: 处理器

# app.dashboard.cpu.processor.subtitle
source: Processor core statistics
zh_hans: 处理器核心统计

# app.dashboard.cpu.processor.title
source: CPU Processor
zh_hans: CPU 处理器

# app.dashboard.display.column.color
source: Color
zh_hans: 色彩

# app.dashboard.display.column.mode
source: Mode
zh_hans: 模式

# app.dashboard.display.column.pixels
source: Pixels
zh_hans: 像素

# app.dashboard.display.column.refresh_rate
source: Refresh Rate
zh_hans: 刷新率

# app.dashboard.display.column.rotation
source: Rotation
zh_hans: 方向

# app.dashboard.display.column.scale
source: Scale
zh_hans: 缩放

# app.dashboard.display.column.screen
source: Screen
zh_hans: 屏幕

# app.dashboard.display.column.size
source: Size
zh_hans: 尺寸

# app.dashboard.display.panel.subtitle
source: Connected displays
zh_hans: 连接的显示设备

# app.dashboard.gpu.column.device
source: Device
zh_hans: 设备

# app.dashboard.gpu.column.kind
source: Kind
zh_hans: 类型

# app.dashboard.gpu.column.recommended_working_set
source: Recommended Working Set
zh_hans: 建议工作集

# app.dashboard.gpu.column.threadgroup
source: Threadgroup
zh_hans: 线程组

# app.dashboard.gpu.column.threadgroup_memory
source: Threadgroup Memory
zh_hans: 线程组内存

# app.dashboard.gpu.column.unified_memory
source: Unified Memory
zh_hans: 统一内存

# app.dashboard.gpu.unified_memory.panel.subtitle
source: Reliable capability reporting for Apple Silicon first
zh_hans: Apple Silicon 优先显示可靠能力

# app.dashboard.gpu.unified_memory.panel.title
source: GPU & Unified Memory
zh_hans: GPU 与统一内存

# app.dashboard.gpu.unified_memory.title
source: Unified Memory
zh_hans: 统一内存

# app.dashboard.history.recent_samples_format
source: Recent %d samples
zh_hans: 最近 %d 次采样

# app.dashboard.history.recent_samples_short_format
source: Recent %d
zh_hans: 最近 %d 次

# app.dashboard.history.rule.cpu_over
source: CPU Over
zh_hans: CPU 超过

# app.dashboard.history.rule.disk_high
source: Disk High
zh_hans: 磁盘使用高

# app.dashboard.history.rule.memory_high
source: Memory High
zh_hans: 内存使用高

# app.dashboard.local_rules.subtitle
source: Current sample evaluated against local thresholds
zh_hans: 当前采样按本地阈值判断

# app.dashboard.local_rules.title
source: Local Rules
zh_hans: 本地规则

# app.dashboard.history.threshold_settings.subtitle
source: Local evaluation rules
zh_hans: 本地判断规则

# app.dashboard.history.threshold_settings.title
source: Threshold Settings
zh_hans: 阈值设置

# app.dashboard.history.trends.title
source: History Trends
zh_hans: 历史趋势

# app.dashboard.memory.app_active.label
source: App / Active
zh_hans: App / 活跃

# app.dashboard.memory.cached.label
source: Cached
zh_hans: 缓存

# app.dashboard.memory.cached_files.label
source: Cached Files
zh_hans: 缓存文件

# app.dashboard.memory.composition.subtitle
source: Unified memory friendly view
zh_hans: 统一内存友好展示

# app.dashboard.memory.composition.title
source: Composition
zh_hans: 组成

# app.dashboard.memory.compressed.label
source: Compressed
zh_hans: 压缩

# app.dashboard.memory.free.label
source: Free
zh_hans: 空闲

# app.dashboard.memory.realtime_stats.subtitle
source: Live memory statistics
zh_hans: 实时内存统计

# app.dashboard.memory.swap.label
source: Swap
zh_hans: 交换

# app.dashboard.memory.swap_available.label
source: Swap Available
zh_hans: 交换可用

# app.dashboard.memory.swap_total.label
source: Swap Total
zh_hans: 交换总量

# app.dashboard.memory.total.label
source: Total Memory
zh_hans: 总内存

# app.dashboard.memory.usage_trend.title
source: Usage Trend
zh_hans: 占用趋势

# app.dashboard.memory.used.title
source: Used
zh_hans: 已用

# app.dashboard.memory.wired.label
source: Wired
zh_hans: 有线

# app.dashboard.network.active_interfaces.detail
source: Active Interfaces
zh_hans: 活动接口

# app.dashboard.network.capability.label
source: Capability
zh_hans: 能力

# app.dashboard.network.column.current_value
source: Current Value
zh_hans: 当前值

# app.dashboard.network.column.errors
source: Errors
zh_hans: 错误

# app.dashboard.network.column.interface
source: Interface
zh_hans: 接口

# app.dashboard.network.column.item
source: Item
zh_hans: 项目

# app.dashboard.network.column.link
source: Link
zh_hans: 链路

# app.dashboard.network.column.packets
source: Packets
zh_hans: 包

# app.dashboard.network.column.source
source: Source
zh_hans: 来源

# app.dashboard.network.column.status
source: Status
zh_hans: 状态

# app.dashboard.network.column.traffic
source: Traffic
zh_hans: 流量

# app.dashboard.network.column.type
source: Type
zh_hans: 类型

# app.dashboard.network.combined_traffic.detail
source: Combined upload and download
zh_hans: 合并上下行

# app.dashboard.network.connection_status.title
source: Connection Status
zh_hans: 连接状态

# app.dashboard.network.connectivity.title
source: Connectivity
zh_hans: 连接能力

# app.dashboard.network.download.title
source: Download
zh_hans: 下载

# app.dashboard.network.interface.title
source: Interface
zh_hans: 接口

# app.dashboard.network.interfaces.subtitle
source: Network interfaces and links
zh_hans: 网络接口与链路

# app.dashboard.network.low_data_mode.label
source: Low Data Mode
zh_hans: 低数据模式

# app.dashboard.network.metered.label
source: Metered Network
zh_hans: 计量网络

# app.dashboard.network.name_resolution.source
source: Name resolution
zh_hans: 名称解析

# app.dashboard.network.realtime_rate.detail
source: Live Rate
zh_hans: 实时速率

# app.dashboard.network.system_path.subtitle
source: System network path
zh_hans: 系统网络路径

# app.dashboard.network.total_throughput.title
source: Total Throughput
zh_hans: 总吞吐

# app.dashboard.network.upload.title
source: Upload
zh_hans: 上传

# app.dashboard.overview.cpu_usage.title
source: CPU Usage
zh_hans: CPU 使用率

# app.dashboard.overview.disk_available.title
source: Disk Available
zh_hans: 磁盘可用

# app.dashboard.overview.memory_usage.title
source: Memory Usage
zh_hans: 内存占用

# app.dashboard.overview.network_throughput.title
source: Network Throughput
zh_hans: 网络吞吐

# app.dashboard.overview.power_status.title
source: Power Status
zh_hans: 电源状态

# app.dashboard.overview.system_status.title
source: System Status
zh_hans: 系统状态

# app.dashboard.page.cpu.subtitle
source: Processor load and cores
zh_hans: 处理器负载与核心

# app.dashboard.page.gpu.subtitle
source: Graphics devices and displays
zh_hans: 图形设备与屏幕

# app.dashboard.page.gpu.title
source: GPU / Displays
zh_hans: GPU / 显示器

# app.dashboard.page.history.subtitle
source: Local sample history and thresholds
zh_hans: 本地采样历史与阈值判断

# app.dashboard.page.history.title
source: History
zh_hans: 历史

# app.dashboard.page.memory.subtitle
source: Usage, cache, and compression
zh_hans: 占用、缓存与压缩

# app.dashboard.page.memory.title
source: Memory
zh_hans: 内存

# app.dashboard.page.network.subtitle
source: Interfaces, throughput, and connectivity
zh_hans: 接口、吞吐与连接状态

# app.dashboard.page.network.title
source: Network
zh_hans: 网络

# app.dashboard.page.overview.subtitle
source: Runtime Overview
zh_hans: 运行总览

# app.dashboard.page.overview.title
source: Overview
zh_hans: 总览

# app.dashboard.page.power.subtitle
source: Battery, power, and thermal state
zh_hans: 电池、电源与热状态

# app.dashboard.page.power.title
source: Power
zh_hans: 电源

# app.dashboard.page.processes.subtitle
source: Running applications
zh_hans: 运行中的应用

# app.dashboard.page.processes.title
source: Apps
zh_hans: App

# app.dashboard.page.sensors.subtitle
source: Thermal state and system signals
zh_hans: 热状态与系统信号

# app.dashboard.page.sensors.title
source: Status
zh_hans: 状态

# app.dashboard.page.settings.subtitle
source: Display, refresh, and widgets
zh_hans: 显示、刷新与小组件

# app.dashboard.page.settings.title
source: Settings
zh_hans: 设置

# app.dashboard.page.storage.subtitle
source: Capacity and disk status
zh_hans: 容量与磁盘状态

# app.dashboard.page.storage.title
source: Storage
zh_hans: 存储

# app.dashboard.power.battery_panel.subtitle
source: Battery level and power source
zh_hans: 电量与供电方式

# app.dashboard.power.battery_panel.title
source: Power & Battery
zh_hans: 电源与电池

# app.dashboard.power.source.label
source: Power
zh_hans: 电源

# app.dashboard.power.trend.battery_history
source: Battery History
zh_hans: 电量历史

# app.dashboard.power.trend.power_supply
source: Power Supply
zh_hans: 供电状态

# app.dashboard.processes.column.architecture
source: Architecture
zh_hans: 架构

# app.dashboard.processes.column.launch
source: Launch
zh_hans: 启动

# app.dashboard.processes.column.name
source: Name
zh_hans: 名称

# app.dashboard.processes.column.state
source: State
zh_hans: 状态

# app.dashboard.processes.default_subtitle
source: Foreground first, sorted by name
zh_hans: 前台优先 · 按名称排序

# app.dashboard.processes.foreground_apps
source: Foreground Apps
zh_hans: 前台 App

# app.dashboard.processes.hidden_apps
source: Hidden Apps
zh_hans: 隐藏 App

# app.dashboard.processes.running_apps
source: Running Apps
zh_hans: 运行中 App

# app.dashboard.sidebar.local_status
source: Local Status
zh_hans: 本机状态

# app.dashboard.source.threshold_format
source: Threshold %@
zh_hans: 阈值 %@

# app.dashboard.status.current_state.title
source: Current State
zh_hans: 当前状态

# app.dashboard.status.performance_limit.title
source: Performance Limit
zh_hans: 性能限制

# app.dashboard.status.realtime_signals.subtitle
source: Latest sample
zh_hans: 最近一次采样

# app.dashboard.status.realtime_signals.title
source: Live Signals
zh_hans: 实时信号

# app.dashboard.status.rules.column.rule
source: Rule
zh_hans: 规则

# app.dashboard.status.rules.column.status
source: Status
zh_hans: 状态

# app.dashboard.status.rules.column.threshold
source: Threshold
zh_hans: 阈值

# app.dashboard.status.signals.column.current_value
source: Current Value
zh_hans: 当前值

# app.dashboard.status.signals.column.name
source: Name
zh_hans: 名称

# app.dashboard.status.signals.column.source
source: Source
zh_hans: 来源

# app.dashboard.status.system_signals.subtitle
source: Reported data in this view
zh_hans: 当前显示的数据项

# app.dashboard.status.system_signals.title
source: System Signals
zh_hans: 系统信号

# app.dashboard.status.thermal.subtitle
source: System thermal control state
zh_hans: 系统温控状态

# app.dashboard.status.thermal.title
source: Thermal State
zh_hans: 热状态

# app.dashboard.storage.capacity_stats.title
source: Capacity Stats
zh_hans: 容量统计

# app.dashboard.storage.capacity_usage.title
source: Capacity Usage
zh_hans: 容量使用

# app.dashboard.storage.column.access
source: Access
zh_hans: 访问

# app.dashboard.storage.column.available
source: Available
zh_hans: 可用

# app.dashboard.storage.column.file_system
source: File System
zh_hans: 文件系统

# app.dashboard.storage.column.kind
source: Kind
zh_hans: 类型

# app.dashboard.storage.column.total
source: Total
zh_hans: 总量

# app.dashboard.storage.column.usage
source: Usage
zh_hans: 使用率

# app.dashboard.storage.column.used
source: Used
zh_hans: 已用

# app.dashboard.storage.column.volume
source: Volume
zh_hans: 卷

# app.dashboard.storage.external_volumes.title
source: External Volumes
zh_hans: 外接卷

# app.dashboard.storage.local_volume_capacity.subtitle
source: Local volume capacity
zh_hans: 本机卷容量

# app.dashboard.storage.mounted_volumes.source
source: Mounted volumes
zh_hans: 已挂载卷

# app.dashboard.storage.primary_available.title
source: Primary Volume Available
zh_hans: 主卷可用

# app.dashboard.storage.primary_volume.label
source: Primary Volume
zh_hans: 主卷

# app.dashboard.storage.space.title
source: Storage Space
zh_hans: 存储空间

# app.dashboard.storage.system_volume_info.source
source: System volume information
zh_hans: 系统卷信息

# app.dashboard.storage.used_of_total_format
source: Used / %@
zh_hans: 已用 / %@

# app.dashboard.storage.volume_list.subtitle
source: Mounted storage volumes
zh_hans: 已挂载的存储卷

# app.dashboard.storage.volume_list.title
source: Volume List
zh_hans: 卷列表

# app.dashboard.storage.volume_number_format
source: Volume %d
zh_hans: 卷 %d

# app.dashboard.top_bar.local_machine
source: This Mac
zh_hans: 本机

# app.dashboard.top_bar.sample_format
source: Sample %@
zh_hans: 采样 %@

# app.dashboard.top_bar.tagline
source: Live local system sampling with a clear, readable overview
zh_hans: 实时采样本机状态，专注清晰可读的系统概览

# app.dashboard.widget_preview.description
source: The widget refreshes core status on the system timeline for quick local status checks.
zh_hans: 小组件按系统时间线刷新核心状态，适合快速查看本机运行情况。

# app.history_depth.sample_count_format
source: %d samples
zh_hans: %d 次

# app.main_menu.about
source: About Pulse Dock
zh_hans: 关于 Pulse Dock

# app.main_menu.bring_all_to_front
source: Bring All to Front
zh_hans: 全部置于前方

# app.main_menu.copy
source: Copy
zh_hans: 复制

# app.main_menu.cut
source: Cut
zh_hans: 剪切

# app.main_menu.delete
source: Delete
zh_hans: 删除

# app.main_menu.edit
source: Edit
zh_hans: 编辑

# app.main_menu.hide_app
source: Hide Pulse Dock
zh_hans: 隐藏 Pulse Dock

# app.main_menu.hide_others
source: Hide Others
zh_hans: 隐藏其他

# app.main_menu.minimize
source: Minimize
zh_hans: 最小化

# app.main_menu.open_settings
source: Open Settings
zh_hans: 打开设置

# app.main_menu.paste
source: Paste
zh_hans: 粘贴

# app.main_menu.privacy_policy
source: Privacy Policy
zh_hans: 隐私政策

# app.main_menu.quit_app
source: Quit Pulse Dock
zh_hans: 退出 Pulse Dock

# app.main_menu.redo
source: Redo
zh_hans: 重做

# app.main_menu.select_all
source: Select All
zh_hans: 全选

# app.main_menu.services
source: Services
zh_hans: 服务

# app.main_menu.settings
source: Settings...
zh_hans: 设置...

# app.main_menu.show_all
source: Show All
zh_hans: 全部显示

# app.main_menu.show_overview
source: Show Overview
zh_hans: 显示总览

# app.main_menu.support
source: Support
zh_hans: 支持

# app.main_menu.undo
source: Undo
zh_hans: 撤销

# app.main_menu.view
source: View
zh_hans: 显示

# app.main_menu.window
source: Window
zh_hans: 窗口

# app.main_menu.zoom
source: Zoom
zh_hans: 缩放

# app.menu_popover.action.open_main_window
source: Open Window
zh_hans: 打开主窗口

# app.menu_popover.action.pause_refresh
source: Pause
zh_hans: 暂停刷新

# app.menu_popover.action.resume_refresh
source: Resume
zh_hans: 恢复刷新

# app.menu_popover.action.settings
source: Settings
zh_hans: 设置

# app.menu_popover.status.live
source: Live
zh_hans: 实时

# app.menu_popover.status.paused
source: Paused
zh_hans: 暂停

# app.metric.cpu_memory
source: CPU / Memory
zh_hans: CPU / 内存

# app.metric.disk
source: Disk
zh_hans: 磁盘

# app.metric.displays
source: Displays
zh_hans: 显示器

# app.metric.gpu_displays
source: GPU / Displays
zh_hans: GPU / 显示器

# app.metric.kernel
source: Kernel
zh_hans: 内核

# app.metric.kernel_version
source: Kernel Version
zh_hans: 内核版本

# app.metric.load
source: Load
zh_hans: 负载

# app.metric.memory
source: Memory
zh_hans: 内存

# app.metric.network
source: Network
zh_hans: 网络

# app.metric.network_connection
source: Network Connection
zh_hans: 网络连接

# app.metric.power_thermal_state
source: Power / Thermal State
zh_hans: 电源 / 热状态

# app.metric.running_apps
source: Running Apps
zh_hans: 运行中 App

# app.metric.system_thermal_state
source: System Thermal State
zh_hans: 系统热状态

# app.metric.system_version_uptime_kernel
source: System Version / Uptime / Kernel Version
zh_hans: 系统版本 / 运行时间 / 内核版本

# app.metric.thermal_state
source: Thermal
zh_hans: 热状态

# app.metric.uptime
source: Uptime
zh_hans: 运行

# app.metric.volume_capacity
source: Volume Capacity
zh_hans: 卷容量

# app.metric.volumes
source: Volumes
zh_hans: 卷

# app.not_reported
source: Not reported
zh_hans: 未报告

# app.running_app.activation.accessory
source: Accessory
zh_hans: 辅助

# app.running_app.activation.background
source: Background
zh_hans: 后台

# app.running_app.activation.regular
source: Regular
zh_hans: 普通

# app.settings.data_sources.column.feature
source: Feature
zh_hans: 功能

# app.settings.data_sources.column.source
source: Source
zh_hans: 来源

# app.settings.data_sources.column.status
source: Status
zh_hans: 状态

# app.settings.data_sources.subtitle
source: System signals used on this page
zh_hans: 当前页面使用的系统信号

# app.settings.data_sources.title
source: Data Sources
zh_hans: 数据来源

# app.settings.local_history.detail_format
source: Keep the most recent %d samples
zh_hans: 保留最近 %d 次采样

# app.settings.local_history.title
source: Local History
zh_hans: 本地历史

# app.settings.main_window_refresh.detail
source: Live trends and status cards
zh_hans: 实时趋势与状态卡片

# app.settings.main_window_refresh.title
source: Main Window Refresh
zh_hans: 主窗口刷新

# app.settings.menu_bar_cpu.label
source: Menu Bar CPU
zh_hans: 菜单栏 CPU

# app.settings.menu_bar_status.detail
source: Show current CPU usage
zh_hans: 显示当前 CPU 占用

# app.settings.menu_bar_status.title
source: Menu Bar Status
zh_hans: 菜单栏状态

# app.settings.privacy_policy.detail
source: Local sampling, no account, no tracking, no analytics, no remote probes
zh_hans: 本地采样、无账号、无追踪、无分析、无远程探测

# app.settings.privacy_policy.title
source: Privacy Policy
zh_hans: 隐私政策

# app.settings.refresh_display.subtitle
source: Low wakeups, readability first
zh_hans: 低唤醒、可读性优先

# app.settings.refresh_display.title
source: Refresh & Display
zh_hans: 刷新与显示

# app.settings.support.detail
source: Contact channels and version support information
zh_hans: 联系渠道与版本支持信息

# app.settings.support.title
source: Support
zh_hans: 支持

# app.settings.support_privacy.subtitle
source: Review information and public links
zh_hans: 审核信息与公开入口

# app.settings.support_privacy.title
source: Support & Privacy
zh_hans: 支持与隐私

# app.settings.widget.data_source.label
source: Data Source
zh_hans: 数据源

# app.settings.widget.data_source.value
source: System Sampling
zh_hans: 系统采样

# app.settings.widget.history.label
source: History
zh_hans: 历史

# app.settings.widget.main_window.label
source: Main Window
zh_hans: 主窗口

# app.settings.widget.refresh.label
source: Refresh
zh_hans: 刷新

# app.settings.widget.refresh.value
source: System Scheduled
zh_hans: 系统调度

# app.settings.widget.sample.label
source: Sample
zh_hans: 采样

# app.settings.widget.size.label
source: Size
zh_hans: 尺寸

# app.settings.widget.size.value
source: Small / Medium / Large
zh_hans: 小 / 中 / 大

# app.settings.widget.subtitle
source: Desktop status preview
zh_hans: 桌面状态预览

# app.settings.widget.title
source: Widget
zh_hans: 小组件

# app.settings.widget_refresh.detail
source: Requested about every 5 minutes by the system timeline
zh_hans: 由系统时间线约每 5 分钟请求一次

# app.settings.widget_refresh.title
source: Widget Refresh
zh_hans: 小组件刷新

# app.source.application_session_list
source: Application session list
zh_hans: 应用会话列表

# app.source.battery_health
source: Battery health
zh_hans: 电池健康

# app.source.battery_specifications
source: Battery specifications
zh_hans: 电池规格

# app.source.connection_interface_traffic
source: Connection status and interface traffic
zh_hans: 连接状态与接口流量

# app.source.device_capabilities
source: Device capabilities
zh_hans: 设备能力

# app.source.display_configuration
source: Display configuration
zh_hans: 显示配置

# app.source.file_system_capacity
source: File system capacity
zh_hans: 文件系统容量

# app.source.gpu_capabilities
source: GPU capabilities
zh_hans: GPU 能力

# app.source.graphics_display_configuration
source: Graphics devices and display configuration
zh_hans: 图形设备与显示配置

# app.source.load_averages
source: 1 / 5 / 15 minutes
zh_hans: 1 / 5 / 15 分钟

# app.source.power_status
source: Power status
zh_hans: 电源状态

# app.source.power_thermal_state
source: Power and thermal control state
zh_hans: 电源与温控状态

# app.source.system_estimate
source: System estimate
zh_hans: 系统估算

# app.source.system_processor_memory_stats
source: System processor and memory statistics
zh_hans: 系统处理器与内存统计

# app.source.system_version
source: System version
zh_hans: 系统版本

# app.source.system_version_boot_time
source: System version and boot time
zh_hans: 系统版本与启动时间

# app.source.thermal_state
source: Thermal control state
zh_hans: 温控状态

# app.status.critical
source: Critical
zh_hans: 严重

# app.status.normal
source: Normal
zh_hans: 正常

# app.status.online
source: Online
zh_hans: 在线

# app.status.supported
source: Supported
zh_hans: 支持

# app.status.warning
source: Warning
zh_hans: 注意

# app.system.did_not_report
source: System did not report
zh_hans: 系统未报告

# app.table.column.current_value
source: Current Value
zh_hans: 当前值

# app.table.column.description
source: Description
zh_hans: 说明

# app.table.column.item
source: Item
zh_hans: 项目
